Repository: MaddTheSane/chicken
Catalog: cotvnc/Resources/mul.lproj/OSX_RFBViewer.xcstrings
Source language: en
Languages: fr, it, ja

# 52.title
source: Connection
fr: Connexion
it: Connessione
ja: 接続

# 53.title
source: Open Connection…
fr: Ouvrir une connexion…
it: Apri Connessione…
ja: 接続…

# 61.title
source: Connection
fr: Connexion
it: Connessione
ja: 接続

# 165.title
source: Set Connection Title…
fr: Titre de la connexion…
it: Imposta un Titolo alla Connessione…
ja: タイトルを変更…

# 315.title
source: Get Connection Info…
fr: Informations sur la connexion…
it: Ottieni Informazioni sulla Connessione…
ja: 接続情報を見る…

# 611.title
source: Hide Chicken
fr: Masquer Chicken
it: Nascondi Chicken
ja: Chicken を隠す

# 615.title
source: About Chicken…
fr: A propos de Chicken…
it: Info su Chicken…
ja: Chicken について…

# 616.title
source: Hide Others
fr: Masquer les autres
it: Nascondi Altre
ja: ほかを隠す

# 617.title
source: Show All
fr: Tout afficher
it: Mostra Tutte
ja: すべてを表示

# 619.title
source: Quit Chicken
fr: Quitter Chicken
it: Esci da Chicken
ja: Chicken を終了

# 620.title
source: Preferences…
fr: Préférences…
it: Preferenze…
ja: 環境設定…

# 1295.title
source: Close Window
fr: Fermer la fenêtre
it: Chiudi Finestra
ja: ウインドウを閉じる

# 1298.title
source: Connection Profiles…
fr: Profiles de connexion…
it: Profili delle Connessioni…
ja: プロファイル…

# 1302.title
source: Undo
fr: Annuler
it: Annulla
ja: 取り消し

# 1303.title
source: Edit
fr: Edition
it: Composizione
ja: 編集

# 1304.title
source: Redo
fr: Rétablir
it: Ripristina
ja: やり直し

# 1307.title
source: Edit
fr: Edition
it: Composizione
ja: 編集

# 1310.title
source: Cut
fr: Couper
it: Taglia
ja: カット

# 1311.title
source: Select All
fr: Tout sélectionner
it: Seleziona Tutto
ja: すべてを選択

# 1312.title
source: Delete
fr: Supprimer
it: Elimina
ja: 消去

# 1313.title
source: Paste
fr: Coller
it: Incolla
ja: ペースト

# 1314.title
source: Copy
fr: Copier
it: Copia
ja: コピー

# 1327.title
source: Bring All to Front
fr: Tout afficher
ja: すべてを手前に移動

# 1328.title
source: Fullscreen Mode
fr: Mode plein écran
it: Modalità Tutto Schermo
ja: フルスクリーンモード

# 1329.title
source: Minimize
fr: Placer dans le Dock
it: Contrai
ja: しまう

# 1330.title
source: Window
fr: Fenêtre
it: Finestra
ja: ウインドウ

# 1331.title
source: Window
fr: Fenêtre
it: Finestra
ja: ウインドウ

# 1361.title
source: Use Bonjour
fr: Utiliser Bonjour
it: Usa Bonjour
ja: Bonjour を使用

# 1402.title
source: Help
fr: Aide
it: Aiuto
ja: ヘルプ

# 1410.title
source: Help
fr: Aide
it: Aiuto
ja: ヘルプ

# 1452.title
source: Chicken Help
fr: Aide Chicken
it: Aiuto Chicken
ja: Chicken ヘルプ

# 1454.title
source: Listen for Server…
fr: Ecoute du serveur…
it: Attendo il Server…
ja: リッスンモード...

# 1456.title
source: Special Keys
fr: Nouvelle connection…
ja: 特殊キー

# 1458.title
source: Special Keys
fr: Touches spéciales
ja: 特殊キー

# 1459.title
source: Send "Cmd-Option-Escape"
fr: Touches spéciales
ja: "Cmd-Option-Escape" を送信

# 1462.title
source: Send "Break"
fr: Envoyer "Insert"
ja: "Break" を送信

# 1463.title
source: Send "Print"
fr: Enyoyer "Ctrl-Alt-Suppr"
ja: "Print" を送信

# 1464.title
source: Send "Execute"
fr: Envoyer "Pause"
ja: "Execute" を送信

# 1477.title
source: New Connection…
fr: A propos de Chicken of the VNC
ja: 新規接続...

# 232.title
source: About Chicken of the VNC
it: Info su Chicken of the VNC
ja: Chicken について

# 613.title
source: Services
it: Servizi
ja: サービス

# 621.title
source: Services
it: Servizi
ja: サービス

# 1301.title
source: Stop Speaking
it: Interrompi Riproduzione
ja: スピーチを停止

# 1305.title
source: Speech
it: Voce
ja: スピーチ

# 1308.title
source: Speech
it: Voce
ja: スピーチ

# 1309.title
source: Start Speaking
it: Avvia Riproduzione
ja: スピーチを開始

# 1481.title
source: Chicken
it: Tasti Speciali

# 1484.title
source: based on Chicken of the VNC by Jason Harris based on VNCViewer by Helmut Maierhofer
it: Manda "Ctrl-Alt-Esc"

# 1486.title
source: released under the GNU Public License source code and support available at http://chicken.sourceforge.net/
it: Manda "Inserisci"

# 1487.title
source: Version
it: Manda "Elimina"

# 1488.title
source: (support@geekspiff.com) (helmut.maierhofer@chello.at)
it: Manda "Pausa"

# 1506.title
source: Refresh
it: Chicken

# 1511.title
source: Check for Updates
it: realizzato sotto Licenza Pubblica GNU codice sorgente e supporto disponibili su http://cotvnc.sourceforge.net

# 1513.title
source: Paste to Remote Clipboard
it: (support@geekspiff.com) (helmut.maierhofer@chello.at)

# 1457.title
source: Send "Pause"
ja: "Pause" を送信

# 1470.title
source: Send "Ctrl-Alt-Del"
ja: "Ctrl-Alt-Del" を送信

# 1473.title
source: Send "Insert"
ja: "Insert" を送信

# 1474.title
source: Send "Delete"
ja: "Delete" を送信
